Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/prentosiid-digon_id_439327.html.tmx
Source language: sme
Languages: nob

source: Prentosiid diŋgon
nob: Bestilling av publikasjoner

source: Almmolaš doaimmahagat sáhttet diŋgot prentosiid maid Stuorradiggi , ráđđehus ja departemeanttat leat almmustahttán , Departemeanttaid fuolahusguovddážis distribušuvdnanjuolggadusaid vuođul .
nob: Offentlige virksomheter kan bestille publikasjoner utgitt av Storting , regjering og departementer fra Departementenes servicesenter i henhold til regelverket for distribusjon .

source: Muhtun dáhpáhusain mearridit departemeanttat iežaset prentosiid hattiid maiddái geavaheddjiide almmolaš hálddahusa siskkobealde .
nob: I enkelte tilfeller priser departementene sine publikasjoner også for brukere innen offentlig forvaltning .

source: Dalle ferte oastit buktagiid Akademikas .
nob: Da må publikasjonene kjøpes fra Fagbokforlaget .

source: Earát , nu mo ovttaskas olbmot , fitnodagat ja dakkárat , sáhttet fidnet prentosiid Akademikas , báikkálaš girjegávppis , dahje báikkálaš álbmotgirjerájus .
nob: Andre , dvs. privatpersoner , bedrifter ol . , kan skaffe seg publikasjoner fra Fagbokforlaget , en lokal bokhandel , eller det lokale folkebiblioteket .

source: Prentosiid diŋgon Departemeanttaid fuolahusguovddážis
nob: Bestilling av publikasjoner fra Departementenes servicesenter

source: Stáhta elektrovnnalaš skovit : Muhtun stáhta elektrovnnalaš skoviid , earret eará Mátkerehkega , sáhttá lástet iežas PCii
nob: Statens fellesblanketter : En del statlige blanketter , bl.a. Reiseregningen , kan lastes ned til egen PC

source: Eará dehálaš čujuhusat gos oažžu dieđuid almmolaš prentosiid birra ja gos daid fidne
nob: Andre viktige adresser for informasjon om og anskaffelse av offentlige publikasjoner

source: Almmolaš prentosat leat earret eará dát :
nob: Offentlige publikasjoner er bl.a. følgende :

source: Stuorradiggedieđáhusat , Stuorradiggeproposišuvnnat , Stuorradikki evttohusat
nob: Stortingsmeldinger , Stortingsproposisjoner , Innstillinger fra Stortinget

source: Norgga almmolaš čielggadusat
nob: Norges offentlige utredninger

source: Gihppagat
nob: Brosjyrer

source: Skovit
nob: Blanketter
